/* Message indicating that the filesystem on the attached SD card could not be verified prior to mounting. */
"VERIFICATION_FAILURE_TITLE" = "Вміст недоступний";
"VERIFICATION_FAILURE_BODY" = "Можливо, підключено пошкоджений накопичувач.";

/* Message indicating that the filesystem on the attached SD card could not be verified after verification. */
"MOUNT_FAILURE_TITLE" = "Вміст недоступний";
"MOUNT_FAILURE_BODY" = "Можливо, підключено пошкоджений накопичувач.";

/* Message indicating that the attached USB device is not supported. */
"UNSUPPORTED_FAILURE_TITLE" = "Пристрій не підтримується";
"UNSUPPORTED_FAILURE_BODY" = "Підключений USB-пристрій не підтримується.";

/* Message indicating that the attached USB device requests too much power. */
"POWER_HUNGRY_FAILURE_TITLE" = "Пристрій не підтримується";
"POWER_HUNGRY_FAILURE_BODY" = "Для підключеного USB-пристрою потрібно забагато енергії.";

/* Default button label for simple user notification. */
"BUTTON_LABEL" = "ОК";

